import React from 'react'

const AboutSection = () => {
  return (
    <section className='max-w-5xl mx-auto  mt-10'>
        <div className="leading-10">
            <p>
              ကျွန်တော်တို့ကျောင်းတွင်မောင်မယ်သစ်လွင်အသစ်များကိုကြိုဆိုရန် King Queen
               selectionများ မဲပေးရန်ကျောင်းတွင်မည်သို့သော activities များကိုလုပ်ဆောင်သည်ဆိုသော 
               အချက်များကိုအခြေခံ၍ website ကိုရေးထားခြင်းဖြစ်ပါသည်။ ၄င်း website ကို စတုထ္ထနှစ် senior တန်းမှကျောင်းသားကျောင်းသူများကစုပေါင်း၍ရေးသားဖော်ဆောင်ခဲ့ခြင်းဖြစ်ပါသည်။ 
               ၊websiteဖြစ်မြောက်ရေးအတွက်လမ်းညွှန်ဦးဆောင်မှုပေးခဲ့သော  Faculty of Information Science ဌာန
              မှ ဒေါ်နန်းနုနုကြည်(စတုထ္ထနှစ် senior သင်တန်းမှူ:)၊ website ရေးသားရန်အတွက်အကြံဉာဏ်အကူအညီပေးကြသောဒေါက်တာ‌ဖြူဖြူထွန်း၊ 
                 ၊websiteအတွက်လိုအပ်ချက်သောအချက်အလက်များကိုပေးသောကျောင်းသားရေးရာဌာနမှတာဝန်ရှိသူ
                 များနှင့် စီမံရေးရာဌာနမှတာဝန်ရှိသူများအားကျေးဇူးအထူးတင်ရှိပါသည်။
            </p>
        </div>
    </section>
  )
}

export default AboutSection